interface IComment {
    authorName: string;
    content: string;
}

export const comments: IComment[] = [
    {
        authorName: 'Чердинцева',
        content: 'Спасибо огромное за тумбу для обуви!!!! Муж с сыновьями собрали — как конструктор! (как и обещали) — за пару часов с перерывами! Видели такую в мебельном магазине — в 2 раза дороже! Скоро придем за кроватью!',
    },
    {
        authorName: 'Nesterova-o',
        content: 'Спасибо огромное за кухню!!! переездом совсем закрутилась, не сразу написала... Гораздо интереснее вживую смотрится, чем на сайте. Особенно порадовало внимательное отношение к покупателям, помогли разобраться с заказом, все замерили, расписали. И привезли на следующий же день после заказа, во вторник вечером, когда весь Севастополь стоял после снегопада! Теперь только у Вас будем мебель заказывать ',
    },
    {
        authorName: 'Arika',
        content: 'Оксана, здравствуйте! Только нашла время отписаться. Спасибо большое за терпение и ответы на мои многочисленные вопросы, а Владимиру за приятное общение и за заказанную мебель (шкаф-купе Марсель, кухню Венера, полочки П9, стол-трансформер и табуреты) и скидочку. \n' +
            'Удачи Вашей команде!',
    },
    {
        authorName: 'Викус',
        content: 'Спасибо за оказанные услуги по доставке кухни. Мы сэкономили по сравнению с магазинами. Особая благодарность сборщику мебели Артему —очень приятный человек , просто умничка! собрал быстро качественно. Будем рекомендовать Вас знакомым.',
    },
    {
        authorName: 'МиЛи',
        content: 'Заказывала у Вас стол " Школьник", спасибо! Сегодня я его сама собрала!) Красивый, дочке понравился!!! Будет теперь с удовольствием уроки за ним делать!!! Еще раз спасибо! Все быстро и оперативно!) с меня +',
    },
    {
        authorName: 'tutyk2008',
        content: 'Спасибо большое за кровать Тутти-фрутти очень нам понравилась, а дети вообще в восторге! Спасибо за вашу работу, за супер-быструю доставку. Удачи Вам и больших продаж!',
    },
]